const weatherInfo = 'Введите <i>/w</i> и название любого города мира латинскими буквами.\nНапример: <b>/w london</b>';
const cryptoInfo = 'Введите <i>/k</i> и название криптовалюты латинскими буквами.\nНапример: <b>/k ethereum</b>';
// eslint-disable-next-line max-len
const aboutBB8 = 'Привет. Я BB-8.\nЯ могу показать прогноз погоды, курсы валют и криптовалют, рассказать анекдот или прислать мем.\nВы можете раговаривать со мной обычным языком, типа: «что там с погодой в Москве?», «покажи курсы валют», «запости мемасик 😀», «почем нынче биткоин?» и т.д.\nТакже вы можете отправить <b>bb8</b> и я покажу меню всех команд.';

module.exports = {
    weatherInfo,
    cryptoInfo,
    aboutBB8,
};
